"ONE_SONG" = "1 pjesma";
"SONGS_COUNT_FORMAT" = "Br. pjesama: %d";

"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Izdano %@";

"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"MUSIC" = "Glazba";

"123" = "123";

"Add All Albums" = "Dodaj sve albume";

"Add All Songs" = "Dodaj sve pjesme";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Spremi";
"ADD_PLAYLIST_DIALOG_TITLE" = "Novi popis";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Unesite naziv za ovaj popis.";
"ADD_PLAYLIST_ROW" = "Dodaj popis…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Naslov";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Dodaj pjesme u “%@”.";
"EDIT_PLAYLIST_RENAME" = "Preimenuj";
"EDIT_PLAYLIST_ADD_SONGS" = "Dodaj pjesme";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Preimenuj popis";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Naslov";

"Albums" = "Albumi";

"All Albums" = "Svi albumi";

"All Songs" = "Sve pjesme";

"Cancel" = "Poništi";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_MESSAGE" = "Ažuriranje medijateke\U2026";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_SUBTITLE" = "Ovo može potrajati nekoliko minuta.";

"Refresh Playlist" = "Osvježi popis";

"CLEAR" = "Očisti";

"Clear Playlist" = "Očisti popis";

"Save Playlist" = "Spremi popis";

"Delete Playlist" = "Izbriši popis";

"Delete" = "Izbriši";

"Done" = "OK";

"Edit" = "Uredi";

"Save" = "Spremi";

"LISTING_COUNT_ALBUMS_FORMAT" = "%d albuma";

"LISTING_COUNT_ARTISTS_FORMAT" = "%d izvođača";

"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "Br. stavki: %d";

"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "Br. zapisa: %d";

"LISTING_COUNT_GENRES_FORMAT" = "Br. žanrova: %d";

"LISTING_COUNT_PLAYLISTS_FORMAT" = "Br. popisa: %d";

"LISTING_COUNT_SONGS_FORMAT" = "Br. pjesama: %d";

"NO_CONTEXT_NAVTITLE_ARTISTS" = "Izvođači";

"NO_CONTEXT_NAVTITLE_GENRES" = "Žanrovi";

"OK" = "OK";

"Playlists" = "Popisi";

"Shuffle" = "Sluč. slijed";

"Songs" = "Pjesme";

"Unknown" = "Nepoznato";
"UNKNOWN_ARTIST" = "Nepoznat izvođač";
"UNKNOWN_ALBUM" = "Nepoznat album";

"NOW_PLAYING_BUTTON_LABEL" = "Sad";

"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Izvođači (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Izvođač (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Albumi (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Popis (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Popisi (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Pjesma (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Pjesme (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Žanrovi (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Žanr (%@ rezultat)";

"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Dodaj pjesme u %@ popis.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Izdano %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 pjesma";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "Br. pjesama: %u";
"ALBUM_INFO_TIME_SINGULAR" = "1 min";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u min";

"UNKNOWN_DURATION" = "--:--";
